{
  "Above Euphotic": "Sample layer is Above euphotic zone",
  "Above Halocline": "Sample is above the Vertical zone in the oceanic water column in which salinity changes rapidly with depth, located below the well-mixed, uniformly saline surface water layer. ",
  "AbovePycnocline": "Sample layer is above the boundary separating two liquid layers of different densities. In oceans a large density difference between surface waters (or upper 100 metres [330 feet]) and deep ocean water effectively prevents vertical currents; the one exception is in polar regions where pycnocline is absent. ",
  "AboveThermoclin": "Sample layer is above oceanic water layer in which water temperature decreases rapidly with increasing depth.",
  "At-Depth": "Actual Depth of Water",
  "Below Euphotic": "Sample layer is Below euphotic zone",
  "Below Halocline": "Sample is below the Vertical zone in the oceanic water column in which salinity changes rapidly with depth, located below the well-mixed, uniformly saline surface water layer. ",
  "Below Surface": "Sample Taken Below Surface-For Cmon/Dflo Only",
  "BelowPycnocline": "Sample layer is below the boundary separating two liquid layers of different densities. In oceans a large density difference between surface waters (or upper 100 metres [330 feet]) and deep ocean water effectively prevents vertical currents; the one exception is in polar regions where pycnocline is absent. ",
  "BelowThermoclin": "Sample layer is below oceanic water layer in which water temperature decreases rapidly with increasing depth.",
  "BenthcNephaloid": "The layer of water in the deep ocean basin, above the ocean floor, that contains significant amounts of suspended sediment.",
  "Bottom": "Bottom-Measured From Surface Of Water. The distance from the top to the bottom of something.usually downward from an upper surface, horizontally inward from an outer surface, or from top to bottom of something regarded as one of several layers.",
  "Bottom of Core": "",
  "Bottom of Slice": "",
  "Chemocline": "A chemocline is a cline caused by a strong, vertical chemistry gradient within a body of water. ",
  "Deep Chl Layer": "Also called the subsurface chlorophyll maximum, is the region below the surface of water with the maximum concentration of chlorophyll.",
  "Fixed Above Bot": "Fixed Above Bottom",
  "Halocline": "The Vertical zone in the oceanic water column in which salinity changes rapidly with depth, located below the well-mixed, uniformly saline surface water layer. ",
  "Microlayer": "Sample layer is Microlayer",
  "Midwater": "The part of a body of water near neither the bottom nor the surface.",
  "Near Bottom": "The part of a body of water directly above the bottom.",
  "Other": "",
  "Photic zone": "The uppermost layer of water in a lake or ocean that is exposed to intense sunlight.",
  "Pycnocline": "The boundary separating two liquid layers of different densities. In oceans a large density difference between surface waters (or upper 100 metres [330 feet]) and deep ocean water effectively prevents vertical currents; the one exception is in polar regions where pycnocline is absent. ",
  "Sediment": "Sample layer is Sediment",
  "Sediment Water": "Sample layer is Sediment/water interface (0 - 1cm)",
  "Subbottom": "Layers of sediment or rock under the seafloor",
  "Surface": "The layer of a turbulent fluid most affected by interaction with a solid surface or the surface separating a gas and a liquid where the characteristics of the turbulence depend on distance from the interface. Surface layers are characterized by large normal gradients of tangential velocity and large concentration gradients of any substances (temperature, moisture, sediments et cetera) transported to or from the interface.",
  "Thermocline": "The oceanic water layer in which water temperature decreases rapidly with increasing depth.",
  "Top of Core": "",
  "Top of Slice": "",
  "Vert/Horiz Port": "Vert/Horiz Portion Of Stream Is Represented In 1 Avg Sample. NTN Program",
  "VerticalPortion": "Vert Portion Of Stream Depth Is Represented In 1 (Avg) Sample.Sampler Fills Down Then Up To Surface.",
  "VerticalProfile": "Vertical Profile-Measuremts Taken At Fixed Depths By Meter. Separate Measurements Taken SWM Program.",
  "Whole Column": "Sample layer is Whole water column"
}
