{
  "4": "MS, MSD: The analyte present in the original sample is greater than 4 times the matrix spike concentration; therefore, control limits are not applicable",
  "\"": "LCS or LCSD is outside acceptance limits.",
  "$": "Incorrect sample container",
  "*": "Sample was warm when received",
  "A": "Compound not analyzed",
  "AL": "Aldol condensation present. Analyte may not be present.",
  "ALK": "Estimate, Alkylated PAH Sum",
  "ALT": "Alternate Method",
  "B": "Detection in blank",
  "BAC": "Correction Factor, background",
  "BDJ": "B D J; Detection in blank. Dilution required.  Estimated value",
  "BG": "Analyte found in sample and associated blank and lock mass interference present",
  "BH": "Detection in blank. Holding time exceeded. ",
  "BJ": "B J; Detected in blank.  Estimated value",
  "BJG": "Analyte found in sample and associated blank, the reported result is an estimate (the value is less than the minimum calibration level but greater than the estimated detection limit) and lock mass interference present",
  "BJHQC": "Estimated value, compound also detected in LRB, holding time exceeded, QC problems",
  "BJHT": "Estimated value, compound also detected in LRB, holding time exceeded",
  "BJQC": "Estimated value, compound also detected in LRB, QC problems",
  "BL": "Detection in blank. Lowest available reporting limit for the analytical method used.",
  "BMDL": "Concentration is less than method detection limit (MDL)",
  "BQB": "Below Quantitation Limit. Detection in blank.",
  "BQBJ": "Below Quantitation Limit. Detection in blank. Estimated.",
  "BQJ": "Below Quantitation Limit. Estimated.",
  "BQL": "Below Quantitation Limit",
  "BRL": "Below Reporting Limit",
  "BU": "Detection in blank.  Not Detected: The analyte was analyzed for, but was not detected at a level greater than or equal to the level of the adjusted Contract Required Quantitation Limit (CRQL) for sample and method. ",
  "BVER": "Continuing calibration blank criteria was not met",
  "C": "Presence of compound may be due to contamination of sample during laboratory processing",
  "C25": "Dual Column result difference >25%",
  "CAJ": "Correction Factor, lab",
  "CAN": "No Result Reported, analysis canceled",
  "CB": "C B; Co-eluting congener.  Detection in blank.",
  "CB+": "CCB out high.",
  "CB+J": "CCB out high. Estimated value between MDL and MQL.",
  "CBC": "No Result Reported, cannot be calculated",
  "CBD": "C B D; Co-eluting congener.  Detection in blank.  Dilution required",
  "CBDJ": "C B D J; Co-eluting congener.  Detection in blank.  Dilution required.  Estimated",
  "CBJ": "C B J; Co-eluting congener.  Detection in blank.  Estimated",
  "CBL": "Correction Factor, blank",
  "CBQBJ": "Co-eluting congener. Below Quantitation Limit. Detection in blank. Estimated.",
  "CC": "co-eluting congener",
  "CCB": "Co-eluting congener. Detection in blank.",
  "CCBJ": "Co-eluting congener. Detection in blank. Estimated.",
  "CCBQ": "Co-eluting congener. Below Quantitation Limit.",
  "CCBQJ": "Co-eluting congener. Below Quantitation Limit. Estimated.",
  "CCJ": "Co-eluting congener. Estimated.",
  "CCU": "Co-eluting congener. Not Detected.",
  "CD": "C D; Co-eluting congener.  Detection in blank.  Dilution required",
  "CDI": "Correction Factor, dilution",
  "CDJ": "C D J; Co-eluting congener.  Dilution required.  Estimated",
  "CEBDJ": "C EMPC B D J; Co-eluting congener.  Estimated maximum possible concentration.  Detection in blank.  Dilution required.  Estimated.",
  "CECBJ": "C EMPC B J; Co-eluting congener.  Estimated maximum possible concentration.  Detection in blank. Estimated.",
  "CECDJ": "C EMPC D J; Co-eluting congener.  Estimated maximum possible concentration.  Dilution required.  Estimated.",
  "CEMCB": "C EMPC B; Co-eluting congener.  Estimated maximum possible concentration.  Detection in blank",
  "CEMPC": "C EMPC; Co-eluting congener.  Estimated maximum possible concentration",
  "CEPCD": "C EMPC D; Co-eluting congener.  Estimated maximum possible concentration.  Dilution required.",
  "CEPCJ": "C EMPC J; Co-eluting congener.  Estimated maximum possible concentration.  Estimated.",
  "CJ": "Co-eluting congener.  Estimated value.",
  "CJQC": "Estimated value, possible contamination of sample during laboratory processing, QC problems",
  "CLC": "Correction Factor, other",
  "CNT": "Non-acceptable colony counts.",
  "CON": "Value Confirmed",
  "CU": "Co-eluting congener.  Not detected.",
  "CUD": "C U D; Co-eluting congener.  Not detected.  Dilution required",
  "D": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required.  ",
  "DB": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required.  Detection in blank.",
  "DBH": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required. Detection in blank. Holding time exceeded.",
  "DE": "Serial dilution acceptance criteria not met.",
  "DEC": "Value Decensored",
  "DH": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required. Holding time exceeded",
  "DHJ": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required. Holding time exceeded. Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample",
  "DJ": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required. Estimated:The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.",
  "DL": "Not Detected: The analyte was not detected at a level >= to the Method Detection Limit for the analysis.",
  "DR": "Contract Required Quantitation Limit (CRQL) not met due to sample matrix interference, dilution required. Rejected: The sample results are unusable due to the quality of the data generated because certain criteria were not met. The analyte may or may not be present in the sample.",
  "DU": "Contract Required Quantitation Limit (CRQL) ... Not Detected: The analyte was analyzed for, but was not detected at a level greater than or equal to the level of the adjusted Contract Required Quantitation Limit (CRQL) for sample and method. ",
  "E": "Concentration of analyte being analyzed exceeded calibration range of instrument.",
  "ECBDJ": "EMPC B D J; Estimated maximum possible concentration.  Detected in blank.  Dilution required.  Estimated value",
  "ECI": "Estimated Value, Coelution",
  "EE": "Identifies compounds whose concentration exceed the calibration range addition of the instrument for that specific analysis.",
  "EER": "No Result Reported, entry error",
  "EFAI": "Equipment failure",
  "EHT": "Sample or extract held beyond acceptable holding time.",
  "EMBDJ": "EMPC BDJ; Estimated maximum possible concentration.  Detected in blank. Dilution required.  Estimated value",
  "EMCBD": "Estimated maximum possible concentration.  Detected in blank. Dilution required.  Estimated value.",
  "EMCBJ": "Estimated maximum possible concentration.  Estimated value.",
  "EMCDJ": "Estimated maximum possible concentration.  Dilution required.  Estimated value.",
  "EMPC": "Estimated Maximum Possible Concentration",
  "EMPCB": "EMPC B; Estimated maximum possible concentration.  Detected in blank",
  "EMPCJ": "EMPC J; Estimated maximum possible concentration.  Estimated value",
  "ENPNF": "Estimated; Normal protocol not followed",
  "EPCBD": "EMPC B D; Estimated maximum possible concentration.  Detected in blank.  Dilution required",
  "EPCBJ": "EMPC B J; Estimated maximum possible concentration.  Detected in blank.  Estimated value",
  "EPCD": "EMPC D; Estimated maximum possible concentration.  Detected in blank.  Dilution required.",
  "EPCDJ": "EMPC D J; Estimated maximum possible concentration. Dilution required.  Estimated value",
  "EQF": "Equipment failed, sample not analyzed",
  "ESD": "Estimated Value, serial dilution difference",
  "EST": "Estimated Value, outside limit of precision",
  "EVA": "Estimated Value, multiple Aroclors",
  "EVAD": "Estimated Value, degradation",
  "EVID": "Estimated Value, tentatively identified compound",
  "F": "Estimated value: compound failed initial calibration check (CCC) or QC criteria",
  "F1F2": "MS and/or MSD Recovery is outside acceptance limits and MS/MSD RPD exceeds control limits.",
  "F1F2B": "MS and/or MSD Recovery is outside acceptance limits, MS/MSD RPD exceeds control limits, and compound was found in the blank and sample.",
  "FBK": "Analyte found in blank. Sample contamination indicated.",
  "FDB": "Dry Blank, failed",
  "FDC": "Drift Check, failed",
  "FDL": "Lab Duplicate, failed",
  "FEQ": "Field Equipment Questionable",
  "FFB": "Failed. Field blank not acceptable.",
  "FFD": "Field Duplicate, failed",
  "FFS": "Failed. Field spike not acceptable.",
  "FFT": "Failed. Trip blank not acceptable.",
  "FIS": "Internal Standard, failed",
  "FLA": "Field Lab Anomaly",
  "FLD": "Failed. Lab duplicate not acceptable.",
  "FLS": "Failed. Lab spike recovery not acceptable.",
  "FMD": "Failed. Matrix Spike Duplicate not acceptable.",
  "FMS": "Failed. Matrix spike recovery not acceptable.",
  "FPC": "Performance Check, failed",
  "FPR": "Ongoing Precision and Recovery, failed",
  "FQC": "Quality Control, failed",
  "FQCU": "FQC,U -Quality Control, failed, Not Detected",
  "FRS": "Lab Reference, failed",
  "FSD": "Lab Spike Duplicate, failed",
  "FSL": "Failed. Spiked lab blank recovery not acceptable.",
  "FSP": "Failed. Surrogate spike recovery not acceptable.",
  "FUB": "Field Tubing Blank, failed",
  "G": "lock mass interference present",
  "GG": "Reported Value Is Between MDL and the Practical Quantitation Level (Or Reporting Limit)",
  "GT": "The listed result is greater than the upper quantitation limit for either the analytical method or the meter used for the measurement. Equivalent to the Legacy STORET Remark Code of L: Actual Value is known to be greater than the value given.",
  "GXB": "Estimated Value, greater than 10x blank",
  "H": "Holding time exceeded: ",
  "HBJ": "Holding time exceeded.  Detection in blank.  Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.",
  "HIB": "Likely Biased High",
  "HICC": "Initial calibration criteria not met – high",
  "HIM": "High Moisture ",
  "HL": "Holding time exceeded.  Lowest available reporting limit for the analytical method used.",
  "HLBL": "high labeled compound recovery in sample, estimated value, estimated value",
  "HMSD": "Matrix spike duplicate acceptance criteria not met – high",
  "HMSR": "high matrix spike recovery, potential high bias",
  "HMSRJ": "High matrix spike recovery, potential high bias, Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample",
  "HNRO": "high native analyte recovery in OPR (or LCS), potential high bias",
  "HSRM": "Likely Biased High. Lab Reference, failed.",
  "HTE": "Hold time exceeded.",
  "HTH": "Hard to Homogenize",
  "HVER": "high calibration verification standard recovery, estimated value",
  "I": "Estimated value; compound failed initial calibration value",
  "ICA": "Incorrect Initial Calibration Associated with Sample",
  "IDL": "Instrument Detection Limit, less than",
  "INT": "Interference suspected. Analyte may not be present.",
  "IQCOL": "ICV,CCV,ICB,CCB, ISA, ISB, CRI, CRA, DLCK or MRL standard: Instrument related QC is outside acceptance limits",
  "ISAC": "Internal standard acceptance criteria not met",
  "ISP": "Improper Sample Preservation",
  "ISR": "Internal Standard acceptance criteria not met***retired***use ISAC",
  "ITNA": "Incubation time not attained",
  "ITNM": "Incubation temperature not maintained",
  "J": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.",
  "J+": "Estimated: The analyte was positively identified and the associated numerical value... +++.",
  "J-": "The analyte was positively identified;\r the associated numerical value is the\r approximate concentration of the\r analyte in the sample, and may have \na potential negative bias.\r\n",
  "J-HT": "Approximate value analysis exceeded the holding time ",
  "J-MI": "Approximate value due to matrix interference",
  "J-QC": "Approximate value due to quality control problems",
  "J-R": "Approximate value result is below the reporting level but greater than the method detection limit: J, R",
  "J-RB": "Approximate value result is below the reporting level but greater than the method detection limit. Detection in blank: B, J, R",
  "J-RH": "Approximate value result is below the reporting level but greater than the method detection limit. Holding time exceeded: H, J, R",
  "JB": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.  Detection in blank.",
  "JCN": "Sample Container Damaged, no sample lost",
  "JCW": "Sample Container Damaged, sample lost",
  "JDE": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample. And serial dilution acceptance criteria not met.",
  "JH": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample. Holding time exceeded. ",
  "JHL": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample. Holding time exceeded.  Lowest available reporting limit for the analytical method used.",
  "JHTF": "Estimated value.  Holding time exceeded in the field",
  "JHTQC": "Estimated value, exceeded holding time and QC problems",
  "JL": "Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.  Lowest available reporting limit for the analytical method used.",
  "JLU": "Result estimated low. Result is less than the MDL.",
  "JMQC": "Estimated value, matrix interference, QC problems",
  "JRHQC": "Estimated value, between detection limit and reporting limit, holding time exceeded, QC problems: H, J, R, QC",
  "JRHT": "Estimated value, between detection limit and reporting limit and exceeded holding time: H, J, R",
  "JRQC": "Estimated value, between detection limit and reporting limit and QC problems: J, R, QC",
  "JT": "Estimated. Not Detected: The analyte was analyzed for, but was not detected at a level greater than or equal to the level of the adjusted Contract Required Quantitation Limit (CRQL) for sample and method. ",
  "K": "Value below the detection Limit.  For BOD: depletion is less than 1.0",
  "KB": "Not detected, compound also detected in LRB",
  "KBJ": "Peak deteced but did not meet quantification criteria (result reported represents the estimated maximum possible concentration), analyte found in sample and associated blank and the reported result is an estimate (the value is less than the minimum calibration level but greater than the estimated de",
  "KBJHQ": "Estimated value, not detected, compound also detected in LRB, holding time exceeded, QC problems",
  "KBJQC": "Estimated value, not detected, compound also detected in LRB, QC problems",
  "KCF": "Known Contamination, field",
  "KJ": "Estimated value, not detected",
  "KJG": "Peak detected but did not meet quantification criteria (result reported represents the estimated maximum possible concentration), the reporterd result is an estimate (the value is less than the minimum calibration level but greater than the estimated detection limit) and lock mass interference prese",
  "KJHQC": "Estimated value, not detected, holding time exceeded and QC problems",
  "KJHT": "Estimated value, not detected and exceeded holding time",
  "KJQC": "Estimated value, not detected and QC problems",
  "KK": "True bacterial concentration is assumed to be less than the reported value. ",
  "KN": "Not detected, presumptive evidence of nontarget compound",
  "KNBJQ": "Estimated value, not detected, compound also detected in LRB, presumptive evidence of nontarget compound, QC problems",
  "KNJHT": "Estimated value, not detected, presumptive evidence of nontarget compound, holding time exceeded",
  "KNJQC": "Not detected, presumptive evidence of non-target compound, estimated value, QC problems",
  "KRMDL": "Reported value was at or below the method detection limit (MDL) and entered at the MDL",
  "KRPQL": "Reported value was at or below the reporting limit (PQL or LQL) and entered at the PQL",
  "L": "Lowest available reporting limit for the analytical method used.",
  "L5B": "Estimated Value, less than 5x blank",
  "LAC": "No Result Reported, lab accident",
  "LBF": "Lab Failed, sample not analyzed",
  "LBJQC": "Estimated value, greater than quantitation limit, compound also detected in LRB, QC problems",
  "LICC": "Initial calibration criteria not met – low",
  "LIS": "Lab internal standard(s) added to sample.",
  "LJHQC": "Estimated value, greater than quantitation limit, holding time exceeded, QC problems",
  "LJQC": "Estimated value, greater than quantitation limit and QC problems",
  "LL": "True bacterial concentration is assumed to be greater than the reported value. ",
  "LLBL": "low labeled compound recovery in sample, estimated value",
  "LLRO": "low labeled compound recovery in the OPR (or LCS), estimated value",
  "LLS": "Value less than lower quality control standard.",
  "LMSD": "Matrix spike duplicate acceptance criteria not met – low",
  "LMSR": "low matrix spike recovery, potential low bias",
  "LMSRJ": "Low matrix spike recovery, potential low bias. Result is less than the MQL but greater than or equal to the MDL and the concentration is an approximate value.",
  "LMSRU": "low matrix spike recovery, potential low bias.  Result is less than the MDL.",
  "LNJQC": "Estimated value, greater than quantitation limit, presumptive evidence of nontarget compound, QC problems",
  "LNRO": "low native analyte recovery in OPR (or LCS), potential low bias",
  "LOB": "Likely Biased Low",
  "LOPR": "low OPR (or LCS) recovery, potential low bias",
  "LSRM": "Likely Biased Low. Lab Reference, failed.",
  "LSSR": "Surrogate standard acceptance criteria not met – low",
  "LTL": "Operating Range, less than",
  "LVER": "low calibration verification standard recovery, potential low bias",
  "LXB": "Estimated Value, between 5-10x blank",
  "M6F": "More Than 6 Flags Applied",
  "MI": "Matrix Interference",
  "MSR": "Matrix spike acceptance criteria not met",
  "MTHD2": "2nd method (USGS)",
  "MTRX": "possible matrix interference, estimated value",
  "MTX": "Matrix Interference.",
  "N": "Presumptive evidence of a nontarget compound",
  "NA": "Not Applicable",
  "NAI": "No Result Reported, interference",
  "NB": "Presumptive evidence of non-target compound; detected in blank",
  "NBJQC": "Estimated value, presumptive evidence of nontarget compound, compound also detected in LRB, QC problems",
  "NFNSI": "While comparison of nutrient fractions (e.g. filtered > unfiltered) or nutrient species (e.g. PO4 > TP) results are not consistent, the results are within precision limits and are analytically equal.",
  "NFNSU": "Comparison of nutrient fractions (e.g. filtered > unfiltered) or nutrient species (e.g. PO4 > TP) are not consistent. Results fall outside the normal limits of variability and do not meet Data Quality Objectives. Reanalyses were performed with consistent results. All QA limits and results were valid",
  "NHS": "Non-homogenous sample",
  "NJ": "Estimated value, presumptive evidence of nontarget compound",
  "NJHT": "Estimated value, presumptive evidence of nontarget compound, holding time exceeded",
  "NJQC": "Estimated value, presumptive evidence of nontarget compound, QC problems",
  "NL": "Estimated value, presumptive evidence of nontarget compound, greater than quantitation limit",
  "NLBL": "no labeled compound recovery in sample, rejected",
  "NLRO": "no labeled compound recovery in OPR (or LCS), rejected",
  "NMSR": "no matrix spike recovery, rejected",
  "NN": "authentic recovery is not within method/contract control limits",
  "NRO": "Control sample acceptance criteria not met",
  "NRP": "No Result Possible",
  "NRR": "No Result Reported, other",
  "NRS": "Non Representative Sample",
  "NSQ": "No Result Reported, insufficient quantity of sample",
  "NWL": "Operating Range, not within",
  "OA3": "Outlier, across stations",
  "OS3": "Outlier, single station",
  "OTH": "Other",
  "OTHER": "Other",
  "OUT": "Result value is defined as an outlier by data owner",
  "PBH": "Estimated value, continuous probe biased high Quality control measures failed high at audit check during deployment. Could include pre, mid or post deployment check.",
  "PBL": "Estimated value, continuous probe biased low Quality control measures failed low at audit check during deployment. Could include pre, mid or post deployment check.",
  "PKB": "Peak deteced but did not meet quantification criteria (result reported represents the estimated maximum possible concentration) and analyte found in sample and associated blank",
  "PKBJ": "Peak deteced but did not meet quantification criteria (result reported represents the estimated maximum possible concentration), analyte found in sample and associated blank and the reported result is an estimate",
  "PKJG": "Peak detected but did not meet quantification criteria, the reporterd result is an estimate (the value is less than the minimum calibration level but greater than the estimated detection limit) and lock mass interference present",
  "PNQ": "No Quantifiable Result Reported",
  "PPD": "Spiked Blank Duplicate, failed",
  "PRE": "Presumptive evidence that analyte is present.",
  "Q": "The result did not pass the lab quality checks and there was an insufficient amount of the sample for re-analysis.",
  "QC": "QC problems",
  "QCI": "Quality Control incomplete",
  "R": "Rejected: The sample results are unusable due to the quality of the data generated because certain criteria were not met. The analyte may or may not be present in the sample. ",
  "REJ": "Estimated, Rejected",
  "REX": "Re-Prepared",
  "RHT": "Sample received hot",
  "RIN": "Re-Analyzed",
  "RLRS": "Reporting limit raised, low total solids",
  "RMAX": "result is a maximum value",
  "RNAF": "result not affected by noted QC issue",
  "RNON": "result reported as non-detect due to blank contamination",
  "RPDX": "RPD is MS/MSD pair exceeds criterion, estimated value",
  "RPO": "% RPD outside of acceptable limits",
  "RPON": "% RPD outside of acceptable limits.  Presumptive evidence of a nontarget compound.",
  "RRUDL": "Lab reported a result value, however the lab's detection limit is not known/available for validation or comparison to the result.",
  "RRUDQ": "Lab reported a result value, but lab's detection limit not known/available for comparison to the result; however with parameter specific evaluation determined to be quantified.",
  "RSM": "Value verified by rerun, same method (USGS)",
  "SBB": "Estimated Value, less than blank",
  "SCA": "Suspected Contamination, lab analysis",
  "SCF": "Suspected Contamination, field",
  "SCP": "Suspected Contamination, lab preparation",
  "SCX": "Suspected Contamination, unknown",
  "SD%EL": "MS/MSD RPD exceeds control limits",
  "SD%SS": "MS/MSD RPD exceeds control limits due to sample size difference. (TestAmerica Laboratory with a qualifier code of 'F4')",
  "SDROL": "MS and/or MSD Recovery is outside acceptance limits",
  "SLB": "Spike level low compared to background",
  "SM": "same method (USGS)",
  "SSR": "Surrogate standard acceptance criteria not met",
  "SUS": "Result value is defined as suspect by data owner",
  "T": "Hardness by Calculation Method - Standard Methods 2340B - 19th Ed ",
  "TMLF": "Time missing in logger file.",
  "TOC": "Temperature outside of criteria",
  "TT": "analyte recalculated against alternate labelled compound(s",
  "U": "Not Detected: The analyte was analyzed for, but was not detected at a level greater than or equal to the level of the adjusted Contract Required Quantitation Limit (CRQL) for sample and method. ",
  "UB": "The analyte was detected in the\n sample and in either the associated\n laboratory blank or field blank. If\n detected below the reporting limit\n (RL) the analyte result was reported\n as non-detected. If detected\n above the RL, the analyte result was\n reported as non-detected.",
  "UD": "U D; Not Detected.  Dilution required.",
  "UH": "Not Detected: The analyte was analyzed for, but was not detected at a level greater than or equal to the level of the adjusted Contract Required Quantitation Limit (CRQL) for sample and method. Holding time exceeded.",
  "UJ": "Not Detected/Estimated: The analyte was not detected at a level greater than or equal to the adjusted CRQL or the reported adjusted CRQL is approximate and may be inaccurate or imprecise. ",
  "UJL": "Not Detected. Estimated: The analyte was positively identified and the associated numerical value is the approximate concentration of the analyte in the sample.  Lowest available reporting limit for the analytical method used.",
  "UNC": "Value Not Confirmed",
  "UQ": "Not Detected: The analyte was not detected at a level >= to the Reporting Level for the analysis. Also, the result did not pass the lab quality checks and there was an insufficient amount of the sample for re-analysis.",
  "UREJ": "Value below the detection Limit. Rejected: The sample results are unusable due to the quality of the data generated because certain criteria were not met. The analyte may or may not be present in the sample",
  "V": "Surrogate recoveries out of range",
  "VVRR": "Value verified by rerun",
  "Z": "Value verified by rerun, 2nd method (USGS)",
  "^": "Yield outside of contractual acceptable range (USGS)"
}
