{
  "1 Pctl": "A 1st percentile says that 1% of the time data points are below that value and 99% of the time they are above that value.",
  "10 Pctl": "the 10th percentile is the value (or score) below which 10% of the observations may be found.",
  "15 Pctl": "the 15th percentile is the value (or score) below which 15% of the observations may be found.",
  "2-Sigma CSU": "2-Sigma CSU",
  "20 Pctl": "the 20th percentile is the value (or score) below which 20% of the observations may be found.",
  "25 Pctl": "also known as the first quartile (Q1), is the 25th percentile is the value (or score) below which 25% of the observations may be found.",
  "30-day Geometric Mean": "Calculating a geometric mean (over 30 days period) provides a number that is more representative of the median and helps reduce the effect of a few extreme values.",
  "30DADMean": "Thirty day average daily mean",
  "5 Pctl": "A 5th percentile says that 5% of the time data points are below that value and 95% of the time they are above that value.",
  "50 Pctl": "also known as the median or second quartile (Q2), is the 50th percentile is the value (or score) below which 50% of the observations may be found.",
  "75 Pctl": "also known as the third quartile (Q3), is the 75th percentile is the value (or score) below which 75% of the observations may be found.",
  "7DADM": "Seven Day Average Daily Maximum",
  "7DADMean": "Seven day average daily mean",
  "7DADMin": "Seven day average daily minimum",
  "80 Pctl": "the 80th percentile is the value (or score) below which 80% of the observations may be found.",
  "84 Pctl": "the 84th percentile is the value (or score) below which 84% of the observations may be found.",
  "85 Pctl": "the 85th percentile is the value (or score) below which 85% of the observations may be found.",
  "90 Pctl": "the 90th percentile is the value (or score) below which 90% of the observations may be found.",
  "95 Pctl": "A 95th percentile says that 95% of the time data points are below that value and 5% of the time they are above that value.",
  "99 Pctl": "A 99th percentile says that 95% of the time data points are below that value and 1% of the time they are above that value.",
  "AMS": "A method to calculate expanded uncertainty where sample size =7( 7 measures of one sample)",
  "AMS+": "A method to calculate expanded uncertainty where sample size =7 ( based on 7 measures of different samples)",
  "BAV": "Beach Action Values - level of concentration, 75th percentile of the geometric mean of the water samples (the value at which beach advisories should be issued.)",
  "BNT": "Beach notification threshold – A water quality value selected by a state or tribe that is used to “trigger” a beach notification.",
  "Coefficient of error": "the standard error of the mean of repeated estimates divided by the mean",
  "Coefficient of variation": "a statistical measure of the dispersion of data points in a data series around the mean. The coefficient of variation represents the ratio of the standard deviation to the mean",
  "Count": "count data is a statistical data type, a type of data in which the observations can take only the non-negative integer values, and where these integers arise from counting rather than ranking",
  "Daily Geometric Mean": "Calculating a geometric mean (a daily period) provides a number that is more representative of the median and helps reduce the effect of a few extreme values.",
  "Daily Maximum": "The largest value of a set, each period of a day cycle",
  "Daily Minimum": "The smallest value of a set, each period of a day cycle",
  "Delta": "The measurable difference between two points or results themselves",
  "Geometric Mean": "the geometric mean is a mean or average, which indicates the central tendency or typical value of a set of numbers by using the product of their values.",
  "Hourly Maximum": "The largest value of a set, each period of a hour cycle",
  "Hourly Minimum": "The smallest value of a set, each period of a hour cycle",
  "Instantaneous": "The rate of change at a particular moment. Same as the value of the derivative at a particular point.",
  "Kurtosis": "a measure of whether the data are peaked or flat relative to a normal distribution. The sharpness of the peak of a frequency-distribution curve.",
  "MPN": "Most Probable Number (MPN) is a method used to estimate the concentration of viable microorganisms in a sample by means of replicate liquid broth growth in ten-fold dilutions.",
  "Maximum": "The maximum is a unique number for a given set of data. This number can be repeated, but there is only one maximum for a data set",
  "Mean": "mean is the sum of all the numbers in the set divided by the amount of numbers in the set",
  "Median": "median is the middle point of a number set, in which half the numbers are above the median and half are below.",
  "Minimum": "the smallest or the least value in a given set of data.",
  "Mode": "The mode of a set of data values is the value that appears most often.",
  "Percent Similarity": "Percent Similarity",
  "Percent diff from true": "a percentage deviation or a measure of difference between the observed value of a variable and some reference value",
  "Percent of total": "function returns the percentage of each value in the input series out of the total sum of the values in the input series.",
  "Percent recovery": "The percent recovery is the amount of pure compound with respect to the impure compound obtained from the chemical synthesis",
  "Precision": "In statistics, precision is the reciprocal of the variance, and the precision matrix is the matrix inverse of the covariance matrix",
  "Quartile Deviation": "The quartile deviation is a slightly better measure of absolute dispersion than the range. But it ignores the observation on the tails.",
  "RAD Error": "Inherent Error in Radiological Instruments",
  "Ratio": "the quantitative relation between two amounts showing the number of times one value contains or is contained within the other.",
  "Relative percent diff": "the Relative Percent Difference (RDP) determines the difference between analytical results reported in primary, and duplicate samples. RDP statistics are used to calculate precision or random error.",
  "STV": "statistical threshold value  - level of concentration, the 90th percentile of the geometric mean of the samples for a particular water body",
  "Single Sample Maximum": "a single sample or measurement taken at a specific time and determining the maximum number of defects discovered in a sample",
  "Skewness": "a measure of the asymmetry of the probability distribution of a real-valued random variable about its mean.",
  "Slope": "the slope or gradient of a line is a number that describes both the direction and the steepness of the line.  The significance of a linear relationship between x and y",
  "Standard Deviation": "This describes the spread of values in the sample",
  "Standard Error": "This is the standard deviation of the sample mean, xBar, and describes its accuracy as an estimate of the population mean, mu. ",
  "Sum": "Use summation notation to express the sum of all numbers.",
  "Variance": "the most commonly used measures of spread. We know that variance is a measure of how spread out a data set is. It is calculated as the average squared deviation of each number from the mean of a data"
}
