{
  "6 Inch Core": "",
  "A-Frame Net": "A-frame dip nets are mostly used for catching smelt and are based on a Native American design that has been used on the California coast for many thousands of years. ",
  "Activity Trap": "",
  "Anchor Box Dredge": "A device which can operation on both packed sandy bottom and muddy ground. Derived from the anchor dredge but includes a metal box protecting the net and a mechanical opening and closing mechanism.",
  "Artificial Substrate": "A method for sampling hard bottom areas, and quantitatively comparable samples can be obtained from any type of stream to sample bethnic stream invertebrates.",
  "Autonomous Underwater Vehicle": "Autonomous Underwater Vehicle",
  "Autosampler (other)": "Automated sampling device for water or air/gas, type unspecified",
  "Backhoe": "An excavator to which a shovel bucket is attached to a hinged boom and is drawn backward to excavate materials.",
  "Backpack Electroshock": "A scientific survey method used to sample fish populations to determine abundance, density, and species composition.",
  "Beach Seine Net": "Seine fishing (or seine-haul fishing) is a method of fishing that employs a fishing net called a seine, that hangs vertically in the water with its bottom edge held down by weights and its top edge buoyed by floats. Seine nets can be deployed from the shore as a beach seine, or from a boat.",
  "Beam Trawl": "A beam trawl consists of a cone-shaped body ending in a bag or codend, which retains the catch. In these trawls the horizontal opening of the net is provided by a beam, made of wood or metal, which is up to 12 m long. The vertically opening is provided by two hoop-like trawl mostly made from steel. No hydrodynamic forces are needed to keep a beam trawl open.heads/shoes",
  "Benthic Corer (Other)": "A tool that bores a large tube into the benthos and then bringing up a column, or core, of sediment intact within the tube. Caps can automatically seal off the ends of the core after it has pulled up a sample, protecting the sample and keeping it intact. Different sizes and approaches work with different organisms and sediment types.",
  "Benthic Dredge (Other)": "A towed sampling tool that captures benthic organisms in the substrate.",
  "Benthic Grab (Other)": "Grab sampling is the simple process of bringing up surface sediments from the seafloor. Once it is launched, the jaws of the grab sampler open and it descends to the seafloor. A spring closes the jaws, and they trap sediments or loose substrate. The grab sampler is then brought up to the surface where its contents are studied in detail",
  "Benthic Kick Net": "Benthic Kick Net used for sampling benthic macroinvertebrates",
  "Beta sampler": "Samplers, vertical or horizontal, that obtain water samples at a specific depth with little contamination from other water levels. Designed with no metal parts in contact with the sample for more accurate trace metal and organic sampling.",
  "Birge Closing Net": "For vertical and horizontal sampling within a specific zone. Has long inlet cone. Used for vertical and horizontal sampling within a specific zone of water. Consists of 2 truncated cones connected at their bases.",
  "Black Light Trap": "",
  "Block Net": "block net used to funnel species downstream through a narrow opening so that they can be enumerated using sonar.",
  "Boat-Mounted Electroshock": "Sometimes called a stunboat the boat itself is the cathode, and the anode(s) are generally mounted off the bow. Electricity flowing between the cathode and anode. This affects the movement of the fish so that they swim toward the anode, where they can be caught.",
  "Bod Dredge": "Bio-Dredging, a biological process to remove sediment and nutrients from water bodies, and dredging equipment that uses suction or mechanical methods to remove sediment.",
  "Bongo Net": "Floating or suspended fish eggs and newly hatched larvae are often caught with Bongo nets. The mesh size is very fine, ranging from 20 µm up to 1000 µm (1 mm), thus allowing eggs and larvae with sizes of order 1-20 mm to be caught. The nets, mounted on a rigid yoke, can be towed from the surface to near the bottom for sampling throughout the water column.",
  "Boomerang Corer": "Device can be dropped over the side of a moving ship, where it will sink rapidly to the ocean floor, take a core of sediment, release ballast, and automatically return to the surface for retrieval.",
  "Boomerang Grab": "Free falling samplers that weigh approximately 85 kg and are deployed directly from the side of a boat. ",
  "Box Corer": "The boxcorer takes relatively undisturbed samples. The equipment operates by a self releasing trigger system triggered by the frame touching the sea bed. The square box is pushed into the bottom by gravity force of the weight mounted on the top of the box retainer. A spade freed by the trigger-mechanism closes the sample box during the recovery of the unit preventing the sample being washed-out.",
  "Box Sampler": "A tool used for the quantitative analysis of macroinvertebrates.  Types of boxes include Gerking, 1957 and Anderson and Smith 1996.",
  "Brail": "",
  "Bucket": "Sampling water with a bucket.",
  "Burrell Epibenthic Sled": "An instrument designed to collect benthic and benthopelagic faunas from the deep sea. The sled is made from a steel frame consisting of two skids and stabilizing planes to keep it from sinking too deep into the mud. ",
  "Campbell Grab": "A grab bucket.",
  "Cast Net": "Also called a throw net, is a net used for fishing. It is a circular net with small weights distributed around its edge. The net is cast or thrown by hand in such a manner that it spreads out while it's in the air before it sinks into the water. This technique is called net casting or net throwing. Fish are caught as the net is hauled back in. This simple device is particularly effective for catching small bait or forage fish, and has been in use, with various modifications, for 1000 years.",
  "Center Bag": "",
  "Chain Dredge": "A dredge chain is the cutting and conveying mechanism found on chain ladder dredges. The main function of a dredge chain is to agitate and excavate material while keeping the suction clear for pumping. ",
  "Churn Splitter": "A churn splitter is used to ensure that subsamples accurately represent a composite sample. ... Churn splitters—or churns—are used to mix a composited sample and simultaneously dispense it into bottles for laboratory analysis.",
  "Clam-Shell Grab": "A grab dredger picks up seabed material with a clam shell bucket, which hangs from an onboard crane or a crane barge, or is carried by a hydraulic arm, or is mounted like on a dragline. ",
  "Clarke-Bumpus Net": "Zooplankton collection system that could be deployed as multiple units on the wire and had a positive means of opening and closing the mouth of the net.",
  "Concussion": "",
  "Creel Survey": "The term creel survey is applied to sampling surveys that target recreational anglers. Traditionally, the survey is conducted on‐site at access points along the water and the angler is asked about the fish species that have been targeted, the numbers of each species caught and released, and the time spent fishing. These data are used to estimate the total catch and effort for that recreational fishery in order to manage its harvest.",
  "D-Frame Net": "Used for muddy-bottom stream sampling, a long-handled D-frame or dip net is recommended for reaching into vegetation that grows along stream banks or is attached to the stream bottom, and for sweeping up macroinvertebrates dislodged from woody debris. D-frame nets also come in different mesh sizes.",
  "DH-81": "A lightweight hand-held depth integrating sampler used for the collection of suspendedsediment samples in wadeable streams. ",
  "DH-95": "The US DH-95TM14 is a hand-line suspended-sediment/water-quality sampler.",
  "Danish Seine Net": "Also occasionally called an anchor seine, consists of a conical net with two long wings with a bag where the fish collect. Drag lines extend from the wings, and are long so they can surround an area. A seine hangs vertically in the water with its bottom edge held down by weights and its top edge buoyed by floats. Seine nets can be deployed from the shore as a beach seine, or from a boat.",
  "Dart Corer (Gravity)": "A bottom-sampling device that penetrates a few centimeters to several meters below the seafloor. To obtain samples of surficial sediments, a piston core or gravity core “dart”, a weighted tube, is dropped to the ocean floor and recovered with an attached wire line. ",
  "Depth-integrating SuspendedWadingSampler": "Depth-integrating samplers accumulate a water-sediment sample in a pint-size milk bottle as they are lowered to the streambed and raised back to the surface at a uniform rate of transit.",
  "Dietz-Lafond Grab": "A grab sampler used to obtain bottom samples from the seabed.",
  "Diffusion Gradient in Thin Film": "Diffusion Gradient in Thin Film",
  "Dip Net": "Used for collecting aquatic invertebrates and fish from the bank of a body of water. ",
  "Dip Pole": "Dip Pole",
  "Disposable plastic scoop": "A plastic samplign tool that is disposable.",
  "Diver": "",
  "Draw Down": "",
  "Drift Gill Net": "Vertical panels of netting that hang from a line with regularly spaced floaters that hold the line on the surface of the water. ",
  "Drilled Sampler": "Testing and Sampling both soil or rock samples taken at desired depth intervals",
  "Drive Sampler (Generic)": "The Drive Sampler is used to sample the in-place soil by driving a thin-walled tube to obtain a soil sample of known volume.",
  "Drop Net": "Used for one-man bait catching.  A net dropped from bridge, pier , boat, any place over water. ",
  "Ekman Grab": "A soft sediment sampler. Sediments must be free from debris and plant growth. Takes a disturbed sample from very soft top layers. Spring loaded jaws prevent loss of material therefore you must ensure no small stones or stalks prevent the closure of grab and so loss of your sample.",
  "Electric Seine": "A electrified net used to collect fish that hangs vertically in the water. It can be moved up and down the stream to collect fish.  ",
  "Electroshock (Other)": "The process of sending an electrical current through a body of water to stun fish for the purpose of colleting information on the health and composition of a fish population.",
  "Emergence Trap": "Emergence Trap is designed to float on the surface of a pond or other water body and will trap adult insects as they emerge from the water. This trap is ideal for estimating the population densities of insect species.",
  "English Umbrella Net": "A rectangular net 200 cm on a side and 300 cm long made from 0.22 mm nylon mesh is designed to fit through a hole in an ice flow closed, and open once underneath. A messenger is used to close the mouth opening at a specific depth prior to retrieval though the ice",
  "Erwin Piston Corer": "A piston corer is a long, heavy tube plunged into the seafloor to extract samples of mud sediment. A piston inside the tube allows scientists to capture the longest possible samples, up to 90 feet in length. ",
  "Ewing Gravity Corer": "The gravity corer allows researchers to sample and study sediment layers at the bottom of lakes or oceans. It got its name because gravity carries it to the bottom of the water body. ",
  "Excavator bucket": "Excavator buckets are made of solid steel and generally present teeth protruding from the cutting edge, to disrupt hard material and avoid wear-and-tear of the bucket. ",
  "Experimental Brail": "",
  "Experimental Gill Net": "Gill netting is the capture of fish by entanglement in a fabric mesh that is not actively moved by man or machine.  Experimental gill nets usually have several 4.5- to 15-m panels of various mesh sizes, thus reducing the potential for size selectivity.",
  "Faucet": "Water sample from faucet",
  "Fish Weir": "Fish weir an obstruction placed in tidal waters, or wholly or partially across a river, to direct the passage of, or trap fish.",
  "Flow Meter": "Measures the flow of water",
  "Free Fall Grab": "A scissors-type, free-fall grab is disclosed for picking up ground samples from a sea bed.",
  "Fry Trap": "",
  "Funnel Trap": "",
  "Fyke Net": "A bag net for catching fish.",
  "Glass Slide": "",
  "Glass Slide Device": "",
  "Glass fiber filter": "For general gravimetric air sampling and analysis",
  "Gravity Corer (Generic)": "Gravity corers are widely used for the collection of the smallest marine metazoans (meiofauna) from subtidal grounds. The gravity corer is basically a weighted tube mounted within a frame that descends by gravity from the research vessel to the sea floor, where it penetrates the sediment to a given depth, filling the tube with sediment in the process. ",
  "Hand (other)": "Grabbed or picked by hand or hand tool",
  "Hand Corer": "A hand-held benthic corer uses a plumber's pipe test plug to create suction. The test plug excludes water, detritus, aquatic plants, and creates suction that holds substrate in the barrel of the corer.",
  "Hanging Bag": "Sampling bags are used to collect and contain samples of solids and liquids for laboratory tests. ",
  "Herring Trawl": "A trawl to collect herring.",
  "Hess Sampler": "Hess-type stream samplers are intended for sampling macrobenthos in shallow, flowing waters. They are cylindrical with enclosed sides and an open top. They function similarly to the surber-type samplers but are capable of sampling gravel and small cobble bottoms.",
  "Hester-Dendy": "The HesterDendy is a sampler suspended at several depths, float at the surface or attach to submerged objects such as boulders or stakes. Rubber tubing is used to allow for the swelling of the plates when they absorb water.  There are square and EPA Round plates.",
  "Hivol Modified, Quartz Filter": "",
  "Hivol Modified, XAD Resin": "",
  "Hook And Line": "Traditionally, a fishing pole used to catch fish for determining abundance and to perform fish tissue analyses.",
  "Horizontal Secchi Disk": "The Secchi disk is a simple device used to estimate depth. It consists of a weighted circular plate, 20 cm in diameter, with the surface painted with opposing black and white quarters. It is attached to a calibrated line by a ring at the center, so that when held by the line, it hangs horizontally.",
  "Hydraulic Grab": "",
  "Hydraulic Push Core/Geoprobe": "",
  "Hydroacoustics": "",
  "Hydrometer": "A hydrometer or lactometer is an instrument used for measuring density or relative density of liquids based on the concept of buoyancy. hydrometer, device for measuring some characteristics of a liquid, such as its density (weight per unit volume) or specific gravity (weight per unit volume compared with water).",
  "Hydroplastic (PVC) Corer": "a pvc device having a hollow cylindrical drill or tube, used for taking samples of earth, rock, etc., from below the surface of the ground or ocean bottom.",
  "Ice Auger": "Either gas or hand-powered are used by ice fishermen to drill holes to fish through.",
  "Insect Trap": "Traps used to monitor or directly reduce populations of insects.",
  "Integrated Sampler": "2m PVC Pipe with a value and rubber stopper used to collect water at the surface",
  "Isaacs-Kidd Trawl": "The standard net for collection of larger quantities of macrozoplankton and micronekton.",
  "Juday Trap": "A phytoplankton trap",
  "Kemmerer Bottle": "Water sampler (vertical water bottle) is used for general water sampling in lakes, channels, wells and the sea. This sampler consists entirely out of plastic parts so that there is no risk of the sample coming into contact with metal. The Kemmerer water sampler holds 1.2 litre.",
  "Kick Net": "For rocky-bottom stream sampling of macro, a kick net of 590 µm (a #30 mesh size) or 500 µm (#35 mesh size) is recommended. (Mesh size is usually measured in microns, µm. The higher the number, the coarser the mesh.)",
  "Kullenberg Gravity Corer": "The piston corer is a long, heavy tube plunged into the seafloor to extract samples of mud sediment. A piston inside the tube allows scientists to capture the longest possible samples, up to 90 feet in length. Kullenberg modifications, adding an internal piston that helps researchers gather even longer mud samples. ",
  "Large Van Veen Grab": "The Van Veen grab is designed for collecting sediment samples in fresh and marine water, from soft or medium-hard bottoms like sand, gravel, consolidated marl or clay. It consists of two buckets connected by a hinge. ",
  "Larval Light Fish Trap": "Passive sampling of a broad range of planktonic organisms",
  "Long Line": "A type of deep-sea fishing gear consisting of a long main line anchored to the bottom to which shorter lines with baited hooks are fastened at intervals.",
  "MIC-B, XAD Resin": "",
  "MTD Net": "",
  "Marmap Neuston Net": "A net that is mainly used to collect neuston and is pulled by a research vessel. Neuston consists of organisms living in the upper 10 cm of the water column.",
  "Meteorological Data": "",
  "Minnow Seine Net": "A net used to collect bait fish like minnows. It is made of a small mesh size with wooden poles on both ends.",
  "Miscellaneous (Other)": "",
  "Mochness Net": "MOCNESS is the acronym for Multiple Opening/Closing Net and Environmental Sensing System and is a net system for plankton in the ocean.",
  "Modified Surber Sampler": "Used for taking quantitative samples of organisms that live in the sediment or gravel of stream beds where the water flow is less than 10cm/s.",
  "Nansen Bottle": "A device for obtaining samples of water at a specific depth. It was designed in 1894 by Fridtjof Nansen and further developed by Shale Niskin in 1966.",
  "Natural Substrate": "",
  "Net Vertical Tow (Other)": "",
  "Net/Horizontal Tow (Other)": "",
  "Net/Non Tow (Other)": "",
  "Niskin Bottle": "A plastic cylinder with stoppers at each end in order to seal the bottle completely. This device is used to take water samples at a desired depth without the danger of mixing with water from other depths.",
  "Norpac Net": "A plankton net.",
  "Orange-Peel Grab": "",
  "Original Surber Sampler": "",
  "Osterberg Piston Sampler": "This is an hydraulic piston sampler, suitable for sampling in silty, clay and medium-fine grain soils, characterized by a medium-low consistency.",
  "Other Toxicant": "",
  "Otter Trawl": "A large fish net that is dragged behind a research vessel along the sea bottom or the pelagic zone. The otter trawl is mainly used to catch roundfish living above the sea bottom such as whiting and cod.",
  "PTFE netting": "Teflon netting used to measure water surface",
  "Pair Trawl": "A fishing activity carried out by two boats, with one towing each warp (the towing cables). As the mouth of the net is kept open by the lateral pull of the individual vessels, otter boards are not required.",
  "Pamatmat Multiple Quartz Corer": "sampling devices that can collect several sediment cores simultaneously. These are used for multiple sampling at a single location, comparative studies, and assessing sampling precision or sediment heterogeneity.",
  "Peterson Grab": "A deliberately heavy device for biting deep into hard bottoms and can hold up to 8 removable weights. Vent holes permit water to flow through while the grab is lowered, minimising diagonal movement and reducing the frontal shock wave. Jaws close clamshell- fashion.",
  "Petite Ponar Grab": "Widely used in fresh and salt water for taking samples of hard bottoms such as sand, gravel, consolidated marl or clay. The Petite Ponar Grab is much lighter than the Standard Ponar and designed for hand-line operation. ",
  "Phleger Corer (Gravity)": "A gravity corer is just a weighted pipe that is allowed to free fall into the water and enables a corer to capture a sediment sample.",
  "Pipe Dredge": "",
  "Piston Corer (Generic)": "The piston corer is a long, heavy tube plunged into the seafloor to extract samples of mud sediment. A piston inside the tube allows scientists to capture the longest possible samples, up to 90 feet in length.",
  "Plankton Net": "A net for horizontal or vertical tows in fresh or salt water.",
  "Plexiglass Slide Device": "",
  "Plexiglass Trap": "",
  "Plug": "a device, typically a small cartridge or column, used to collect and pre-concentrate analytes from a sample.",
  "Plummet Net": "Plummet nets are a down-fishing zooplankton sampler that has no mouth obstructions and is cinched shut when the desired depth is reached. ",
  "Pneumatic Drive Core": "Pneumatic drives operate based on a principle which involves transforming pressurised air (or other gas) energy into linear or rotational movement.",
  "Point-integrating suspended sampler": "Point-integrating samplers accumulate a water-sediment sample at any selected point in a stream.",
  "Polar Orga. Chem. Integrative Sampler": "(POCIS) is a passive sampling device which allows for the in situ collection of a time-integrated average of hydrophilic organic contaminants developed by researchers with the United States Geological Survey in Columbia, Missouri.",
  "Polyethylene wipe": "",
  "Polyurethane Foam matrix": "",
  "Ponar Grab": "Widely used in fresh and salt water for taking samples of hard bottoms such as sand, gravel, consolidated marl or clay. The Standard Ponar is deliberately heavy device for biting deep into the bottom and has proven success at invertebrate recovery. ",
  "Pound Net": "Pound nets consist of a fence leader that interrupts the movements of target species and a heart that funnels fish into the trap (pound) via a no return mesh tunnel. ",
  "Pram Electroshock": "",
  "Probe/Sensor": "An instrument used to assess ambient water or air quality directly.",
  "Pull Sled": "",
  "Pump/Air Lift": "",
  "Pump/Bailer": "A pump that has low suction and moderate discharge of liquid and entrained solids. Used to collect fauna samples from sediment.",
  "Pump/Bladder": "Pump with an internal bladder using changing air pressure from an air compressor or compressed air tank to draw water.",
  "Pump/Centrifugal": "",
  "Pump/Jet": "Water jet pump is used for withdrawing liquids and gases, and for creating a vacuum. Simple operation and easy cleaning. Very low water consumption, constant pressure and high suction.",
  "Pump/Non-Submersible": "",
  "Pump/Peristaltic": "A type of positive displacement pump used for pumping a variety of fluids, they are also commonly known as roller pumps. The fluid is contained within a flexible tube fitted inside a circular pump casing (though linear peristaltic pumps have been made).",
  "Pump/Piston": "",
  "Pump/Rotary": "",
  "Pump/Submersible": "",
  "Pump/Turbine": "",
  "Pumping suspended sampler": "The pumping sampler is designed to obtain a continuous record of sediment concentration by sampling at a fixed point at specific intervals.",
  "Purse Seine Net": "A purse seine is a large wall of netting deployed around an entire area or school of fish. The seine has floats along the top line with a lead line threaded through rings along the bottom. Once a school of fish is located, a skiff encircles the school with the net. The lead line is then pulled in, \"pursing\" the net closed on the bottom, preventing fish from escaping by swimming downward.",
  "Push Net": "A  small triangular fishing net with a rigid frame that is pushed along the bottom in shallow waters and is used in parts of the southwestern Pacific for taking shrimps and small bottom-dwelling fishes.",
  "Push Point Sampler": "A mini-piezometer pore water sampler for sampling pore water.",
  "Quadrat": "each of a number of small areas of habitat, typically of one square meter, selected at random to act as samples for assessing the local distribution of plants or animals.",
  "Quartz filter": "Quartz fiber filters are used for air sampling in acidic gases, stacks, flues and aerosols, particularly at high temperatures and in PM-10 testing.",
  "Radiello": "A passive/diffusive sampler for environmental monitoring, ambient and outdoor air monitoring, industrial hygiene, industrial air quality (IAQ), personal sampling and breathing zone assessment. ",
  "Rectangular Net": "",
  "Remotely Operated Vehicle": "",
  "Rock Bag": "The abundance and generic richness of a macroinvertebrate community in a river or stream is determined by counting the number of species or genera in a standardized sampling unit. Rock bags allow sampling in depths as shallow as five centimeters, and can be flattened to fit stream bed contours.",
  "Rock Basket": "The abundance and generic richness of a macroinvertebrate community in a river or stream is determined by counting the number of species or genera in a standardized sampling unit.  Rock baskets are used for the majority of wadeable sites. ",
  "Rock-filled Cone Sampler": "The abundance and generic richness of a macroinvertebrate community in a river/stream is determined by counting the number of species or genera in a standardized sampling unit. Remote-retrievable rock-filled cone samplers allow for sampling in sites that are not wadeable. These devices are retrieved by boat using a weighted, funnel-shaped apparatus that is dropped down a line to settle over the cone. The base of the cone is fitted with Nytex mesh to prevent the loss of organisms upon retrieval. ",
  "Roller Frame Trawl": "The roller-frame trawl, a type of gear unique to Florida, is used in seagrass beds to harvest food shrimp and bait shrimp. ",
  "Rosette Sampler": "A rosette sampler is a device used for water sampling in deep water (such as the Great Lakes or oceans) in order to investigate about its quality.",
  "Rotenone": "Rotenone is an odorless, colorless, crystalline isoflavone used as a broad-spectrum insecticide, piscicide, and pesticide. It occurs naturally in the seeds and stems of several plants, such as the jicama vine plant, and the roots of several members of Fabaceae.",
  "Rotonsonic drill rig": "Boreholes are drilled, cored and cased by rotating and vibrating the rod, core barrel and casing at resonant sonic frequencies. It is outstanding in its ability to provide continuous, undisturbed core samples through any geological formation",
  "Roving Drop Net": "",
  "SPATT Bags": "A porous synthetic resin filled sachet used to measure biotoxins",
  "Scoop Fish Grab": "",
  "Seabird CTD profiler": "An instrument that measures water parameters as it travels through the water.",
  "Secchi Disk": "A plain white, circular disk 30 cm (12 in) in diameter used to measure water transparency or turbidity in bodies of water. The disc is mounted on a pole or line, and lowered slowly down in the water. The depth at which the disk is no longer visible is taken as a measure of the transparency of the water. ",
  "Sediment Trap": "",
  "Sediment peeper": "Sediment porewater dialysis passive sampler: An in-situ dialysis sampler for sampling sediment pore water",
  "Sediment sipper core": "",
  "Sediment sub-core": "",
  "Seine Net": "A net that hangs vertically in the water with its bottom edge held down by weights and its top edge buoyed by floats. Seine nets can be deployed from the shore as a beach seine, or from a boat.",
  "Semipermeable Membrane Device": "A passive sampling device used to monitor trace levels of organic compounds with a log Kow > 3.",
  "Set (Passive) Gill Net": "Passive nets are not actively towed by boats; they are either placed to drift on the prevailing currents (drift netting), hung from buoys which keep them suspended between the surface and the seabed (gill nets), or staked to the seabed (set nets). These nets hang like vertical walls in the water and capture fish by the gills as they try to swim through the mesh of the net.",
  "Shelby Tube": "Shelby tube samplers are thin-walled, hollow steel tubes, which are driven into the ground to extract a relatively undisturbed soil sample for use in laboratory tests used to determine density, permeability, compressibility and strength.",
  "Ship Sea Chest": "Sea chest is used for a rectangular or cylindrical recess in the hull of a ship. The sea chest provides an intake reservoir from which piping systems draw raw water. ",
  "Shipek Grab": " A sampler designed to sample all types of unconsolidated sediments, from soft ooze to small pebbles, which can be collected from near offshore and deep lakes.",
  "Shovel": "A shovel is a tool for digging, lifting, and moving bulk materials, such as soil, coal, gravel, snow, sand, or ore. Most shovels are hand tools consisting of a broad blade fixed to a medium-length handle.",
  "Shrimp Trawl": "A method of fishing that involves pulling a fishing net through the water behind one or more boats to collect shrimp. The net that is used for trawling is called a trawl.",
  "Simple Conical Net": "",
  "Single-Vessel Operated Tow Net": "",
  "Single-stage suspended sampler": "The single-stage sampler was developed to obtain suspended sediment data in flashy streams, particularly those located in remote areas.",
  "Smith-McIntire Grab": "The Smith McIntyre Grab is designed to collect ocean sediment with a sampling area of 0.1m sq. This grab is mounted on a stainless steel frame suspended from a pair of lowering cables (bridles) attached to the bucket arms. ",
  "Sodium Cyanide": "Sodium cyanide is an inorganic compound with the formula NaCN. It is a white, water-soluble solid.",
  "Spear/Gun": "A speargun is an underwater fishing implement designed to launch a spear at fish or other underwater animals or targets. ",
  "Spear/Hand": "",
  "Spear/Hawaiian Sling": "A Hawaiian sling is a crafty tool that is meant for spearfishing and has a mechanism that is similar to the one that the bows have. ",
  "Split Spoon": "Split Spoon Samplers are ideal for surface sampling or sampling at various depths. Split spoon samplers split apart along the length of the tube to allow a for a true cross section evaluation and gentle sample removal.",
  "Square-Mouth Net": "",
  "Stainless Steel Spoon": "Stainless Steel Spoon has a number of properties: it is very strong even at high temperatures, resistant to water and, most importantly, resistant to rust.",
  "Stationary Drop Net": "",
  "Still Camera": "",
  "Stop Net": "",
  "Storm Water Sampler": "A device for collecting quarterly storm water grab samples.",
  "Stovepipe Sampler": "An alternative method to collect macroinvertebrate samples in areas where it may be difficult to use a D-frame net. s a five-gallon plastic bucket with the bottom removed. The bottom diameter is 25 cm. The sampler is used to enclose fixed-area plots to restrict the movement of organisms. ",
  "Stream-Side Electroshock": "An electrofishing method where the samplers do not enter the stream but rather perform electroshocking from the bank.",
  "Suction Dredge": "Operate by sucking through a long tube like some vacuum cleaners but on a larger scale",
  "Summa": "Passivated stainless steel canisters to collect sampling of volatile organic compounds (VOCs) in ambient air. ",
  "Surber Sampler": "Used by professional monitoring programs, this sampler delineates an exact stream bottom area to be disturbed.",
  "Syringe": "A device that supplies a focused stream of compressed air, water, or a combination of both.",
  "T-Sampler": "",
  "Terminal Bag": "",
  "Test strip": "Test strip",
  "Thermometer": "An instrument for measuring and indicating temperature, typically one consisting of a narrow, hermetically sealed glass tube marked with graduations and having at one end a bulb containing mercury or alcohol that expands and contracts in the tube with heating and cooling.",
  "Tile Plate": "",
  "Tow Net": "a fine-meshed net usually much tapered and more or less conical in shape and kept open by a ring or hoop that is towed through water (as for the taking of plankton)",
  "Towed Dredge": "",
  "Trammel Net": "A trammel net consists of two/three layers of netting with a slack small mesh inner netting between two layers of large mesh netting to collect demersal species, fish and crustaceans. ",
  "Trap Net": "",
  "Trap Substrate (Other)": "",
  "Traveling Screen": "A traveling screen is a type of water filtration device that has a continuously moving mesh screen that is used to catch and remove debris.",
  "Trawl": "a large conical net dragged along the sea bottom in gathering fish or other marine life.",
  "Trot Line": "A trotline is a heavy fishing line with baited hooks attached at intervals by means of branch lines called snoods. A snood is a short length of line which is attached to the main line using a clip or swivel, with the hook at the other end.",
  "Tubing": "Generic non-vinyl tubing",
  "Tucker Net": "MULTIPLE NET MID-WATER (TUCKER) TRAWL is a multi-net trawl designed for deep oblique tows where up to three replicate nets can be sequentially operated by a double release mechanism",
  "Turbidimeter": "An instrument for measuring the turbidity of a liquid suspension, usually as a means of determining the surface area of the suspended particles.",
  "Turbidity Column": "turbidity column is a tube used for visual measurements of water turbidity. A second column is required for comparison with a known amount of turbidity. Turbidity meters (also called turbidimeters) determine the concentration of solids in a sample of liquid (usually water). Turbidity is the cloudiness of a liquid caused by the presence of suspended solids (particles) that may include microorganisms, yeast, or sediment.",
  "Turbidity Tube": "A tube to measure turbidity. ",
  "Two-Vessel Operated Tow Net": "Pair trawling is a fishing activity carried out by two boats, with one towing each warp (the towing cables).",
  "USGS collection method tributary samples": "Isokinetic, depth-integrating methods are designed to produce a discharge-weighted (velocity-weighted) sample; that is, each unit of stream discharge is equally represented in the sample. Nonisokinetic (dip, discrete, and pump) sampling, such as those involving use of an automated point sampler, generally do not result in a discharge-weighted sample unless the stream is completely mixed laterally and vertically. Thus, the analytical results cannot be used to directly compute analyte discharges.",
  "USGS field procedure for sampling Hg-CH3": "Instrumentation is a Cold Vapor Atomic Fluoresence Spectrophotometer. Methylmercury (sometimes methyl mercury) is an organometallic cation with the formula [CH3Hg]+. It is the major source of organic mercury for all humans. It is a bioaccumulative environmental toxicant",
  "Van Dorn Bottle": "Samplers that obtain composite samples from several depths or pool samples from one depth and thus can be used for both horizontal and vertical sampling.",
  "Van Veen Grab": "A grab that relies on the closure of two opposing jaws for the collection of a sediment sample. The van Veen grab has long arms attached to each bucket, thus giving better leverage during closure. This type of grab has been used widely in benthic macrofauna studies, it is not recommended for use on coarser substrata.",
  "Variable Mesh Gill Net": "Gill nets are composed of vertical panels of netting that hang from a line with regularly spaced floaters that hold the line on the surface of the water.",
  "Variable voltage pulsator unit": "An electrofisher that employs a direct electric current which provides control and  metering to allow consistency with previous samplings to attract and usually temporarily immobilize fish.",
  "Vibrating Corer": "A sample corer that uses vibration to help the core penetrating the sediment.",
  "Video Camera": "a camera for recording images on videotape or for transmitting them to a monitor screen.",
  "Vinyl Tube": "Poly-vinyl Chloride (PVC) cylindrical structure or device",
  "Visual Sighting": "an instance of seeing or observation of",
  "WBH-96": "A weighted bottle sampler that is a stainless steel metal housing used to secure a bottle for sampling in streams with a velocity too low for isokinetic samplers. Usually an open mouth bottle or a bottle with a US D-77 or US D-95 cap without a nozzle is used. The metal housing has holes drilled near the top for a rope line that is used to secure the bottle and deploy the sampler. It should always be documented that a sample taken with the weighted bottle sampler is not an isokinetic sample.",
  "Water Bottle": "Bottle used for sampling water.",
  "Water Level Gage": "Measures water level",
  "Water Sampler (Other)": "a water sampler (vertical water bottle) is used for general water sampling in lakes, channels, wells and the sea",
  "Whirl-pak bag": "Sterile polyethylene bags with sodium thiosulfate that are disposable, transparent bags for water sampling.",
  "Wide mouth glass jar": "Glass Straight Sided Wide Mouth Jars",
  "Wisconsin-Style Net": "this net enables quantitative vertical plankton hauls.",
  "XAD resin": "A type of sampling media used in air sampling, onto/into which the contaminant is collected. Resin is a hydrophobic organic porous polymer.",
  "XAD-2 resin": "A type of sampling media used in air sampling, onto/into which the contaminant is collected. Resin is a hydrophobic organic porous polymer.",
  "Yankee Trawl": "Two Panel Net",
  "Young Grab": "The Young Grab, or the Young Modified Van Veen Grab Sampler is an instrument to sample sediment in the ocean. It is a modified version of the Van Veen grab sampler, with a clamshell bucket made out of stainless steel mounted to a supporting frame.",
  "pH Comparator": "Used to test pH.",
  "pH Paper": "A filter paper that is treated with natural water soluble dye from lichens. pH paper is used as an indicator to test the acidity of water-based liquids."
}
